[
  {
    "___comment": "This file is part of CovAPP. CovAPP is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version. CovAPP is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with CovAPP.  If not, see <http://www.gnu.org/licenses/>.",
    "idui": "0",
    "text": "Nächste Frage"
  },
  {
    "idui": "1",
    "text": "Bitte beantworten Sie die Frage"
  },
  {
    "idui": "2",
    "text": "Bitte wählen Sie eine der Antwort Optionen aus."
  },
  {
    "idui": "3",
    "text": "Falls Sie sich zur Corona Ambulanz begeben, beschleunigt das Vorzeigen des folgenden Codes Ihre Anmeldung:"
  },
  {
    "idui": "4",
    "text": "Sie besteht kein Handlungsbedarf, da Sie: <br><br>- keinen Kontakt zu einem bestätigten Fall hatten,<br>- in keiner Region mit gehäuften SARS-COV2-Fällen waren<br>- und keine Symptome haben.<br>Achten Sie vermehrt auf gute Händehygiene.<br><br>Sollten Sie in den nächsten Tagen Erkältungssymptome entwicklen, melden Sie bei der Hotline der Senatsgesundheitsverwaltung (Tel. 030/9028  28 28) oder in einer der Corona-Ambulanzen."
  },
  {
    "idui": "5",
    "text": "Bitte bleiben Sie zuhause und vermeiden Sie unnötige Kontakte zu anderen Personen.<br>Informieren Sie sich beim zuständigen Gesundheitsamt oder bei der Senatsgesundheitsverwaltung (Tel. 030/9028  28 28) über ggf. weitere Schritte.<br>Vermeiden Sie unnötige Kontakte zu anderen Personen und bleiben Sie nach Möglichkeit zu Hause.<br>Wenn Sie das Haus verlassen: Halten Sie ausreichend Abstand (>2m) zu anderen Personen, fassen Sie möglichst nichts an und achten Sie auf die Regeln für richtiges Husten und Niesen.<br>Sollten Sie in den nächsten Tagen Erkältungssymptome entwicklen, melden Sie bei der Hotline der Senatsgesundheitsverwaltung (Tel. 030/9028  28 28) oder in einer der Untersuchungsstellen."
  },
  {
    "idui": "6",
    "text": "Sie zeigen Erkältungssymtome die nicht spezifisch auf eine Corona Infektion hinweisen. Bleiben Sie  zuhause, kurieren Sie sich und aus vermeiden Sie unnötige Kontakte zu anderen Personen.<br><b>Sollten Sie in den nächsten Tagen Schwierigkeiten beim Atmen, Husten oder Fieber bekommen, dann melden Sie sich bei Ihrem Hausarzt oder in einer der Untersuchungsstellen.</b><br>Wenn Sie das Haus verlassen: Halten Sie ausreichend Abstand (>2m) zu anderen Personen, fassen Sie möglichst nichts an und achten Sie auf die Regeln für richtiges Husten und Niesen.<br>Wenn Sie sich unsicher fühlen, melden Sie sich bei Ihrem Hausarzt oder kontaktieren Sie die Hotline der Senatsgesundheitsverwaltung (Tel. 030/9028  28 28)"
  },
  {
    "idui": "7",
    "text": "Bitte melden Sie sich bei Ihrem Hausarzt oder in einer der Untersuchungsstellen (s.u.).<br><br><b>Coronavirus-Ambulanz im Gemeinschaftskrankenhaus Havelhöhe</b><br>Haus 16, Kladower Damm 221, Spandau<br>030/36501-7222<br>geöffnet Mo-Fr 9-20 Uhr<br><br><b>Charité-Standort Virchow in Wedding</b><br>Mittelallee 1<br>030/9028 28 28<br>geöffnet täglich 8 bis 16 Uhr<br><br><b>Vivantes-Klinikum Prenzlauer Berg</b><br>Diesterwegstraße<br>030/9028 28 28<br>Mo-Fr 10- 19 Uhr, Sa/So 10-17 Uhr<br><br><b>Vivantes Wenckebach-Klinikum in Tempelhof</b><br>Albrechtstraße<br>030/9028 28 28<br>Mo-Fr 10- 19 Uhr, Sa/So 10-17 Uhr<br><br><b>Evangelisches Krankenhaus Königin Elisabeth Herzberge in Lichtenberg</b><br>Herzbergstraße 79, 10365 Berlin<br>030/9028 28 28<br>Mo-Fr: 10-19 Uhr, Sa/So 10-17 Uhr<br><br>Bitte speichern Sie den folgenden QR-Code und die Zusammenfassung der Fragen. Wenn möglich, drucken Sie die Zusammenfassung aus und zeigen Sie diese in der Ambulanz vor.<br>Wenn Sie das Haus verlassen: Halten Sie ausreichend Abstand (>2m) zu anderen Personen, fassen Sie möglichst nichts an und achten Sie auf die Regeln für richtiges Husten und Niesen."
  },
  {
    "idui": "8",
    "text": "Niedriges Risiko"
  },
  {
    "idui": "9",
    "text": "Mittleres Risiko 1"
  },
  {
    "idui": "10",
    "text": "Mittleres Risiko 2"
  },
  {
    "idui": "11",
    "text": "Hohes Risiko"
  }
]
