[
  {
    "___comment": "This file is part of CovAPP. CovAPP is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version. CovAPP is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with CovAPP.  If not, see <http://www.gnu.org/licenses/>.",
    "idui": "0",
    "text": "Next"
  },
  {
    "idui": "1",
    "text": "Please answer the question"
  },
  {
    "idui": "2",
    "text": "Please click on one of the answer options"
  },
  {
    "idui": "3",
    "text": "If you decide to go to the Corona ambulance of Charité, please show the following QR code, which will speed up your registration:"
  },
  {
    "idui": "4",
    "text": "Currently, you don't need to do anything, since: <br><br>- you didn't have contact to a verified case<br>- you haven't been in a risk region with frequent SARS-COV2 cases<br>- and you don't have symptoms.<br>Please carefully take hand hygiene into consideration.<br><br>If you develop symptoms of a cold in the next couple of days, please contact the hotline of the Senate Department for Health (Tel. 030/9028  28 28) or one of the Coronavirus ambulances. <br>"
  },
  {
    "idui": "5",
    "text": "Please stay at home and avoid unneccessary contact to other persons.<br>Please contact your local health department or call the hotline of the Senate Department for Health (Tel. 030/9028  28 28) for further steps.<br>Please avoid contact to other people and stay at home, if possible.<br>If you need to leave home: Please keep a distance of at least 2 meters to other persons, do not touch anything and try to correctly cough and sneeze without affecting persons.<br>If you develop symptoms of a cold in the next couple of days, please contact the hotline of the Senate Department for Health (Tel. 030/9028  28 28) or one of the ambulances."
  },
  {
    "idui": "6",
    "text": "You are showing symptoms which are not specific to a Coronavirus infection. Please stay at home, cure yourself and avoid unneccessary contcats to other persons.<br><b>If you developing further symptoms like problems breathing, cough or fever in the next couple of days, please contact your general practitioner or one of the ambulances.</b><br>If you need to leave home: Please keep a distance of at least 2 meters to other persons, do not touch anything and try to correctly cough and sneeze without affecting persons.<br>If you feel unsure, talk with your general practitioner or please contact the hotline of the Senate Department for Health (Tel. 030/9028  28 28)."
  },
  {
    "idui": "7",
    "text": "Please contact your general practitioner or one of the following ambulances:<br><br><b>Coronavirus-Ambulanz im Gemeinschaftskrankenhaus Havelhöhe</b><br>Haus 16, Kladower Damm 221, Spandau<br><b>030/36501-7222</b><br>geöffnet Mo-Fr 9-20 Uhr<br><br><b>Charité-Standort Virchow in Wedding</b><br>Mittelallee 1<br><b>030/9028 28 28</b><br>geöffnet täglich 8 bis 16 Uhr<br><br><b>Vivantes-Klinikum Prenzlauer Berg</b><br>Diesterwegstraße<br><b>030/9028 28 28</b><br>Mo-Fr 10- 19 Uhr, Sa/So 10-17 Uhr<br><br><b>Vivantes Wenckebach-Klinikum in Tempelhof</b><br>Albrechtstraße<br><b>030/9028 28 28</b><br>Mo-Fr 10- 19 Uhr, Sa/So 10-17 Uhr<br><br><b>Evangelisches Krankenhaus Königin Elisabeth Herzberge in Lichtenberg</b><br>Herzbergstraße 79, 10365 Berlin<br><b>030/9028 28 28</b><br>Mo-Fr: 10-19 Uhr, Sa/So 10-17 Uhr<br><br>Please save the following QR Code and the summary of your answers. If possible, please print the summary and show it in the ambulance.<br>If you need to leave home: Please keep a distance of at least 2 meters to other persons, do not touch anything and try to correctly cough and sneeze without affecting persons."
  },
  {
    "idui": "8",
    "text": "Low Risk"
  },
  {
    "idui": "9",
    "text": "Medium Risk"
  },
  {
    "idui": "10",
    "text": "Medium Risk"
  },
  {
    "idui": "11",
    "text": "High Risk"
  }
]
